[File]
Author=Serdar ŞAHİN (serdar@serdarsahin.net)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C20000CF0000CF0000C80000C50000C00000BC0000B60000B60000B00000AA0000A400009E0000980000940000800000D40B0BFF1313FF1313FF1313FF0B0BFF0909FF0000FF0000F70000EE0000E80000D90000D80000D80000C20000900000E01515FF0000FF1214FF9DA1FFBEC4FE7075FF0C0DFE0000FE0000FF0000FF0000E40000E20000DA0000D10000930000E40F0FFF0607FFCBCDFFE8EBFF4D52FF4146FF3038FD0102FE0000FF0000FF0000E00000DE0000D40000CD0000960000E40F0FFF6467FFFFFFFF3134FF0000FF0000FF0103FF0709FF1B1FFE0000FE0000DF0000DE0000D40000CD0000960000E40F0FFFBEC1FFD4D7FF0000FF0000FF0000FF0000FF0808FFA9ADFE737AFE0000DF0000DE0000D40000CD0000960000E30F0FFFDCDEFFA9ADFF0000FF0000FF0000FF0000FF4B52FFFFFFFFA5A8FE0000DF0000DE0000D40000CC0000940000E30F0FFFD2D4FFBCC0FF0000FF0000FF0000FF0000FF080AFF989EFF737AFF0000E00000DF0000D50000CC0000940000E30F0FFF9C9FFFF7F8FF0A0CFF0000FF0000FF0000FF0709FF1317FF0000FF0000E20000E00000D60000CC0000940000E30F0FFF3337FFFFFFFF9699FF0000FF0000FF3941FF0C10FF0000FF0000FF0000E40000E20000D90000CD0000960000E20F0FFF0000FF7D82FFFFFFFFD4D7FFA3ABFF3E45FF0000FF0000FF0000FF0000E60000E40000DC0000CF00009A0000E20F0FFF0000FF0000FF3D43FF777BFF3338FF0000FF0000FF0000FF0000FF0000E80000E50000DD0000D000009B0000DF0000FF0000FF0000FF0101FF0101FF0101FF0101FF0000F80000EE0000E60000DD0000D50000D10000D100009C0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000B6000080000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1055
Name=Turkish (Turkey)
VersionId=0

[AIMPML]
CreationDate=Oluşturulma tarihi
FormatType=Biçim türü
LastModifiedDate=Son Düzenleme Tarihi
Name=Ekran Adı

[Common]
AIMP.MyClouds.Actions.AddStorage=Depolama Birimi Ekle...
AIMP.MyClouds.Actions.EditStorage=Depolama Birimi Düzenle...
AIMP.MyClouds.Actions.Refresh=Yenile
AIMP.MyClouds.Actions.RemoveStorage=Depolama Birimi Kaldır...
AIMP.MyClouds.ML.Default=Varsayılan

[MyClouds]
Caption=My Clouds

[MyClouds.frmEditStorage]
btnCancel=Vazgeç
btnOk=OK
btnToken=Token Al
Caption=Cloud Depolama Alanı
edCustomServer.th=Sunucu adres ve portu Girin
gbAuthorization=Yetkilendirme
gbDisplayName=Ekran Adı
gbService=Hizmet
lbLogin=Kullanıcı:
lbPassword=Şifre:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Vazgeç
btnOk=OK
Caption=Depolama Birimi Kaldırılıyor
cbDeleteCachedFiles=Yerel Belleği Sil
lbText=%s'i listeden silmeye devam etmek istiyor musunuz?

[MyClouds.frmMyCloudsSettings]
C1=Seçenekler
CB1=Etiketlerdeki parça bilgilerini göster
CB2=Mümkünse akış erişimini kullanın
CB2Hint=Hızlı oynatma başlatmayı sağlar, ancak önbelleğe alma ve hiçbir ipucu desteği yoktur
CB3=Uygulamayı kapanırken önbelleğe alınmış dosyaları kaldır
CB4=Bundan daha eski olan önbelleğe alınmış dosyaları kaldır:
CB5=Albüm Resimlerini indirmeye izin ver
CB6=Müzik dosyasının süresini hesapla (dosya tamamen indirilmiş olmalıdır)
GB1=Önbellekleme
W1=Bu seçenekleri aktif etmek internet kullanımınızı artırır

